Repository: contao/faq-bundle
Catalog: src/Resources/contao/languages/*/*_faq.xlf
Languages: el, hr

# tl_faq.question.0
source: Question
el: Ερωτηση
hr: Pitanje

# tl_faq.question.1
source: Please enter the question.
el: Εισαγετε μια ερωτηση.
hr: Upišite pitanje.

# tl_faq.alias.0
source: FAQ alias
el: Συχνές Ερωτήσεις ψευδώνυμο
hr: Alias učestalog pitanja

# tl_faq.alias.1
source: The FAQ alias is a unique reference to the FAQ which can be called instead of its numeric ID.
el: Το FAQ είναι γνωστός και ως μια μοναδική αναφορά στο FAQ που μπορούμε να χρησιμοποιήσουμε αντί για το αριθμητικό αναγνωριστικό.
hr: Alias učestalog pitanja (FAQ) je jedinstvena referenca koja se može pozivati umjesto numeričkog ID-a.

# tl_faq.author.0
source: Author
el: Συγγραφέας
hr: Autor

# tl_faq.author.1
source: Here you can change the author of the FAQ.
el: Εδώ μπορείτε να αλλάξετε τον συγγραφέα του άρθρου.
hr: Ovdje možete izmijeniti autora učestalog pitanja.

# tl_faq.answer.0
source: Answer
el: Απαντηση
hr: Odgovor

# tl_faq.answer.1
source: Please enter the answer.
el: Εισαγετε μια απαντηση.
hr: Upišite odgovor.

# tl_faq.addImage.0
source: Add an image
el: Εισαγωγή εικόνας
hr: Dodaj sliku

# tl_faq.addImage.1
source: Add an image to the FAQ.
el: Προσθηκη εικονας στο FAQ.
hr: Dodajte sliku učestalom pitanju.

# tl_faq.addEnclosure.0
source: Add enclosures
el: Προσθήκη συννημένων
hr: Dodaj priloge

# tl_faq.addEnclosure.1
source: Add one or more downloadable files to the FAQ.
el: Προσθήκη στην εκδήλωση ενός ή περισσοτέρων αρχείων για κατέβασμα.
hr: Dodajte učestalom pitanju jednu ili više datoteka za download.

# tl_faq.enclosure.0
source: Enclosures
el: Συννημένα
hr: Prilozi

# tl_faq.enclosure.1
source: Please choose the files you want to attach.
el: Επιλέξτε τα αρχεία που θέλετε να επισυνάψετε
hr: Odaberite datoteke koje želite dodati događanju.

# tl_faq.noComments.0
source: Disable comments
el: Επενεργοποίηση σχολίων
hr: Isključi komentare

# tl_faq.noComments.1
source: Do not allow comments for this particular FAQ.
el: Να μην επιτρέπετε η χρήση σχολίων για το FAQ.
hr: Nemojte dozvoliti komentare za ovaj FAQ.

# tl_faq.published.0
source: Publish the FAQ
el: Δημοσιευση του FAQ
hr: Objavi učestalo pitanje

# tl_faq.published.1
source: Make the FAQ publicly visible on the website.
el: Κάντε το FAQ ορατο για το κοινό της ιστοσελιδας.
hr: Objavite učestalo pitanje i učinite ga vidljivim svim posjetiteljima sajta.

# tl_faq.title_legend
source: Title and author
el: Τίτλος και συγραφέας
hr: Naslov i autor

# tl_faq.answer_legend
source: Answer
el: Απαντηση
hr: Odgovor

# tl_faq.image_legend
source: Image settings
el: Ρυθμίσεις εικόνας
hr: Postavke slike

# tl_faq.enclosure_legend
source: Enclosures
el: Συννημένα
hr: Prilozi

# tl_faq.expert_legend
source: Expert settings
el: Ρυθμίσεις για προχωρημένους
hr: Stručne postavke

# tl_faq.publish_legend
source: Publish settings
el: Ρυθμίσεις δημοσίευσης
hr: Postavke objavljivanje

# tl_faq.new.0
source: New question
hr: Novo pitanje

# tl_faq.new.1
source: Create a new question
el: Δημιουργια μιας νεας ερωτησης
hr: Kreirajte novo pitanje.

# tl_faq.show.0
source: Show question details
hr: Prikaži detalje pitanja

# tl_faq.show.1
source: Show the details of question ID %s
hr: Prikažite detalje pitanja s ID %s

# tl_faq.edit.0
source: Edit question
hr: Uredi pitanje

# tl_faq.edit.1
source: Edit question ID %s
hr: Uredite pitanje s ID %s

# tl_faq.copy.0
source: Duplicate question
hr: Kopiraj pitanje

# tl_faq.copy.1
source: Duplicate question ID %s
hr: Kopirajte pitanje s ID %s

# tl_faq.cut.0
source: Move question
hr: Premjesti pitanje

# tl_faq.cut.1
source: Move question ID %s
hr: Premjestite pitanje s ID %s

# tl_faq.delete.0
source: Delete question
hr: Izbriši pitanje

# tl_faq.delete.1
source: Delete question ID %s
hr: Izbrišite pitanje s ID %s

# tl_faq.toggle.0
source: Publish/unpublish question
hr: Objavi/ne objavi pitanje

# tl_faq.toggle.1
source: Publish/unpublish question ID %s
hr: Objavite/ne objavite pitanje s ID %s

# tl_faq.editheader.0
source: Edit category
hr: Uredi kategoriju

# tl_faq.editheader.1
source: Edit the category settings
hr: Uredite postavke kategorije

# tl_faq.pasteafter.0
source: Paste at the top
el: Επικολληση παντα μπροστα
hr: Zalijepi na vrh

# tl_faq.pasteafter.1
source: Paste after question ID %s
el: Επικόλληση μετά την ερωτηση ID %s
hr: Zalijepite nakon pitanja s ID %s

# tl_faq.pastenew.0
source: Add new at the top
hr: Dodaj novog na vrh

# tl_faq.pastenew.1
source: Add new after question ID %s
hr: Dodajte novo pitanje nakon pitanja s ID %s

# tl_faq.show
source: Show the details of question ID %s
el: Προβολή λεπτομερειών της καταχώρησης ID %s

# tl_faq.edit
source: Edit question ID %s
el: Επεξεργασια του ID %s

# tl_faq.copy
source: Duplicate question ID %s
el: Αντιγραφή ερωτησης ID %s

# tl_faq.cut
source: Move question ID %s
el: Μετακίνηση ερωτησης ID %s

# tl_faq.delete
source: Delete question ID %s
el: Διαγραφή καταχώρησης ID %s

# tl_faq.toggle
source: Publish/unpublish question ID %s
el: Δημοσίευση/Μη δημοσίευση ερωτησης ID %s
