Repository: contao/faq-bundle
Catalog: src/Resources/contao/languages/*/modules.xlf
Languages: fa, sr

# MOD.faq.0
source: FAQ
fa: پرسش و پاسخ
sr: ЧПП

# MOD.faq.1
source: Manage frequently asked questions
fa: مدیریت پرسش و پاسخ‌ها
sr: Уреди ЧПП

# MOD.tl_faq
source: Questions
fa: سوال‌ها
sr: Питања

# FMD.faq
source: FAQ
fa: پرسش و پاسخ
sr: ЧПП

# FMD.faqlist.0
source: FAQ list
fa: فهرست پرسش و پاسخ
sr: Листа ЧПП

# FMD.faqlist.1
source: Adds a list of frequently asked questions to the page
fa: فهرستی از پرسش و پاسخ‌ها را به برگه اضافه می‌کند.
sr: Додавање листе ЧПП на страницу

# FMD.faqreader.0
source: FAQ reader
fa: پرسش و پاسخ خوان
sr: Читач ЧПП

# FMD.faqreader.1
source: Shows the answer to a frequently asked question
fa: پاسخی برای یک پرسش و پاسخ نمایش می‌دهد
sr: Приказ одговора на ЧПП

# FMD.faqpage.0
source: FAQ page
fa: برگه پرسش و پاسخ
sr: Страница за ЧПП

# FMD.faqpage.1
source: Shows the FAQ list and FAQ reader on the same page
fa: فهرست و خواننده پرسش و پاسخ را در همان برگه نمایش می‌دهد
sr: Приказ листе ЧПП и читача ЧПП на истој страници
